[{"name":"အရပ်ဆယ်မျက်နှာ စည်းချဂါထာ","desc":"အရပ်ဆယ်မျက်နှာစည်းချရာတွင် ပထနဦးဆုံး တနင်္ဂနွေထောင့်(အရှေ့မြောက်အရပ်) ကစ၍ အစဥ်အတိုင်း ရွတ်ဆိုစည်းချရန်ဖြစ်သည်။\n\n၁။ သဗ္ဗေ ဗုဒ္ဓါ ဣဒ္ဓိပ္ပတ္တာ၊\n\nပစ္စေကာနဉ္စ ယာ ဣဒ္ဓိ။\n\nအရဟန္တာနဉ္စ တေဇေန၊\n\nရက္ခံ ဗန္ဓါမိ သဗ္ဗသော။\n\n၂။ သဗ္ဗေ ဗုဒ္ဓါ ခေမပ္ပတ္တာ၊\n\nပစ္စေကာနဉ္စ ယော ခေမာ။\n\nအရဟန္တာနဉ္စ တေဇေန၊\n\nရက္ခံ ဗန္ဓါမိ သဗ္ဗသော။\n\n၃။ သဗ္ဗေ ဗုဒ္ဓါ ဇနပ္ပတ္တာ၊\n\nပစ္စေကာနဉ္စ ယော ဇိနော။\n\nအရဟန္တာနဉ္စ တေဇေန၊\n\nရက္ခံ ဗန္ဓါမိ သဗ္ဗသော။\n\n၄။ သဗ္ဗေ ဗုဒ္ဓါ လာဘပ္ပတ္တာ၊\n\nပစ္စေကာနဉ္စ ယော လာဘော။\n\nအရဟန္တာနဉ္စ တေဇေန၊\n\nရက္ခံ ဗန္ဓါမိ သဗ္ဗသော။\n\n၅။ သဗ္ဗေ ဗုဒ္ဓါ တေဇပ္ပတ္တာ၊\n\nပစ္စေကာနဉ္စ ယော တေဇော။\n\nအရဟန္တာနဉ္စ တေဇေန၊\n\nရက္ခံ ဗန္ဓါမိ သဗ္ဗသော။\n\n၆။ သဗ္ဗေ ဗုဒ္ဓါ ဗလပ္ပတ္တာ၊\n\nပစ္စေကာနဉ္စ ယံ ဗလံ။\n\nအရဟန္တာနဉ္စ တေဇေန၊\n\nရက္ခံ ဗန္ဓါမိ သဗ္ဗသော။\n\n၇။ သဗ္ဗေ ဗုဒ္ဓါ ယသပ္ပတ္တာ၊\n\nပစ္စေကာနဉ္စ ယော ယသော။\n\nအရဟန္တာနဉ္စ တေဇေန၊\n\nရက္ခံ ဗန္ဓါမိ သဗ္ဗသော။\n\n၈။ သဗ္ဗေ ဗုဒ္ဓါ သိရိပ္ပတ္တာ၊\n\nပစ္စေကာနဉ္စ ယာ သိရီ။\n\nအရဟန္တာနဉ္စ တေဇေန၊\n\nရက္ခံ ဗန္ဓါမိ သဗ္ဗသော။\n\n၉။ သဗ္ဗေ ဗုဒ္ဓါ ဣဒ္ဓိပ္ပတ္တာ၊\n\nပစ္စေကာနဉ္စ ယာ ဣဒ္ဓိ။\n\nအရဟန္တာနဉ္စ တေဇေန၊\n\nရက္ခံ ဗန္ဓါမိ သဗ္ဗသော။\n\n၁၀။ သဗ္ဗေ ဗုဒ္ဓါ ဈာနပ္ပတ္တာ၊\n\nပစ္စေကာနဉ္စ ယံ ဈာနံ။\n\nအရဟန္တာနဉ္စ တေဇေန၊\n\nရက္ခံ ဗန္ဓါမိ သဗ္ဗသော။\n\n၁၁။ သဗ္ဗေ ဗုဒ္ဓါ နစ္စပ္ပတ္တာ၊\n\nပစ္စေကာနဉ္စ ယံ နိစ္စံ။\n\nအရဟန္တာနဉ္စ တေဇေန၊\n\nရက္ခံ ဗန္ဓါမိ သဗ္ဗသော။","image":""},{"name":"သက်တော်ရှည် ဂါထာ","desc":"သက်တော်မြဲ ဂါထာ\n\nအဋ္ဌာနမေတံ ဘိက္ခဝေ အနဝကာသော\n\nယံ ပရူပက္ကမေန တထာဂတံ\n\nဇီဝိတာ ဝေါရော ပေယျ။\n\nအနုပက္ကမေန ဘိက္ခဝေ\n\nတထာဂတာ ပရိနိဗ္ဗာ ယန္တိ။\n\nဧတေန သစ္စဝဇ္ဇေန\n\nသောတ္ထိ မေ ဟောတု သဗ္ဗဒါ။\n\n(မိမိအတွက် ရွတ်ဆိုရန် ဖြစ်သည်။)\n\nဧတေန သစ္စဝဇ္ဇေန\n\nသောတ္ထိ တေ ဟောတု သဗ္ဗဒါ။\n\n(အများအတွက် ရွတ်ဆိုရန် ဖြစ်သည်။)","image":""},{"name":"ခရီးသွား အန္တရာယ်ကင်း ဂါထာ","desc":"ကတာ မေ ရက္ခါ၊ ကတံ မေ ပရိတ္တံ၊\n\nပဋိက္ကမန္တု ဘူတာနိ။\n\nသောဟံ နမော ဘဂဝတော၊\n\nနမော သတ္တန္နံ သမ္မာသမ္ဗုဒ္ဓါနံ။","image":""},{"name":"အန္တရာယ်ကင်း ဂါထာ","desc":"စီရံ ပါလေသု မံ ဗုဒ္ဓေါ၊ ဓမ္မော ရမတု မာနသေ၊\n\nသံဃော ဒါတု သုခံ သဗ္ဗ၊ ဒေဝါမာနေန္တု မံသဒါ။","image":""},{"name":"နမောတေ၊ ဒုက္ခဝင်္ကပါမှ လွတ်မြောက်စေသောဂါထာ","desc":"၁။ နမော တေ ဗုဒ္ဓ ဝီရတ္ထု၊\n\nဝိပ္ပမုတ္တော သိ သဗ္ဗဓိ၊\n\nသမ္မာဓ ပဋိပ္ပန္နောသ္မိံ၊\n\nတဿမေ သရဏံ ဘဝ။\n\n၂။ တထာဂတံ အရဟန္တံ၊\n\nစန္ဒိမာ သရဏံ ဂတော၊\n\nရာဟု စန္ဒံ ပမုဉ္စဿု၊\n\nဗုဒ္ဓါ လောကာနု ကမ္ပကာ။","image":""},{"name":"ရန်သူမမြင်နိုင်သော ကိုယ်ပျောက်ဂါထာ","desc":"၁။ ဗုဒ္ဓေါ စ မင်္ဂလော လောကေ၊\n\nသမ္ဗုဒ္ဓေါ စာပိ လောကဂ္ဂေါ။\n\nဗုဒ္ဓံ သရဏ မာဂမ္မ၊\n\nသဗ္ဗဒုက္ခါ ပမုစ္စရေ။\n\n၂။ ဓမ္မော စ မင်္ဂလော လောကေ၊\n\nဂမ္ဘီရော ဟောတိ ဒုဒ္ဒသော၊\n\nဓမ္မံ သရဏ မာဂမ္မ၊\n\nသဗ္ဗဒုက္ခါ ပမုစ္စရေ။\n\n၃။ သံဃော စ မင်္ဂလော လောကေ၊\n\nဒက္ခိဏေယျော သဒါ ဟောတိ။\n\nသံဃံ သရဏ မာဂမ္မ၊\n\nသဗ္ဗ ဒုက္ခါ ပမုစ္စရေ။","image":""},{"name":"ကိုယ်ပျောက်ဂါထာ","desc":"၁။ ဘဝေ ဝါ ဟံ ဘယံ ဒိသွာ၊ ဘဝဉ္စ ဝိဘဝေ သိနံ။\n\nဘဝံ နာဘိဝဒိံ ကိဉ္စိ၊ နန္ဒိဉ္စ နဥပါဒိယိံ။","image":""},{"name":"သူခိုးရန် ကင်းဝေးစေသော ဂါထာ","desc":"ဗုဒ္ဓါနံ ဥဒိဿ အဘိဟဋာနံ\n\nစတုန္နံ ပစ္စယာနံ\n\nနသက္ကာ ကေနစိ\n\nအန္တရာယော ကာတုံ\n\nတထာမေ ဟောတု။","image":""},{"name":"အသက် အန္တရာယ်ကင်း ဂါထာ","desc":"ဗုဒ္ဓါနံ ဇီဝိတဿ နသက္ကာ ကေနစိ\n\nအန္တရာယော ကာတုံ\n\nတထာ မေ ဟောတု။\n\nအနက် –\n\nဗုဒ္ဓါနံ – ဘုရားရှင်တို့၏၊ ဇီဝိတဿ – အသက်၏၊ အန္တရာယော – ဘေးအန္တရာယ်ကို၊ ကေနစိ – တစ်စုံတစ်ယောက်သောသူသည်၊ ကာတုံ – ပြုခြင်းငှါ၊ န သက္ကာ – မတတ်နိုင်၊ တထာ – ထို့အတူ၊ မေ – ကျွန်ုပ်၏၊ အန္တရာယော – အန္တရာယ်ကို၊ ကေနစိ – တစ်စုံတစ်ယောက်သောသူသည်၊ ကာတုံ – ပြုခြင်းငှါ၊ န သက္ကာ – မတတ်နိုင်၊ ဟောတု – ဖြစ်ပါစေသတည်း။","image":""},{"name":"အောင်ခြင်းရှစ်ပါး ဂါထာ","desc":"မာရံ ယက္ခံ ဂဇံ စောရံ၊\n\nစိဥ္စမာဏဥ္စ သစ္စကံ၊\n\nနာဂံ ဗကံ ဇိနော ဇိနိ၊\n\nဟောတု မေ ဇယ မင်္ဂလံ။","image":""}]
